if command == "помощь":
 print(f"""
{SKY_BLUE}ДОСТУПНЫЕ КОМАНДЫ:{COLOR_END}

{PURPLE}НАСТРОЙКА АККАУНТОВ:{COLOR_END}
{GREEN}офф акк{COLOR_END} - Управление оффлайн аккаунтами
{GREEN}елу акк{COLOR_END} - Управление ely.by аккаунтами {RED}(В РАЗРАБОТКЕ){COLOR_END}

{PURPLE}ПРОСМОТР И УСТАНОВКА:{COLOR_END}
{GREEN}скачать ваниль{COLOR_END} - Показать и установить версии майнкрафт
{GREEN}установить мод версию{COLOR_END} - Скачать модлоадеры (Fabric, Forge, LiteLoader)

{PURPLE}УСТАНОВКА И ЗАПУСК:{COLOR_END}
{GREEN}запуск ванили{COLOR_END} - Запустить ванильный Minecraft
{GREEN}запуск мод{COLOR_END} - Запустить модифицированный майнкрафт (Fabric, Forge и т.д.)

{PURPLE}РАБОТА С ФАЙЛАМИ:{COLOR_END}
{GREEN}корень{COLOR_END} - Открыть корневую папку лаунчера
{GREEN}моды{COLOR_END} - Открыть папку модов активного инстанса
{GREEN}ресурспак{COLOR_END} - Открыть папку ресурспаков активного инстанса
{GREEN}шейдеры{COLOR_END} - Открыть папку шейдеров активного инстанса
{GREEN}миры{COLOR_END} - Открыть папку миров активного инстанса
{GREEN}скрины{COLOR_END} - Открыть папку скриншотов активного инстанса
{GREEN}конфиги{COLOR_END} - Открыть папку конфигов активного инстанса
{GREEN}схемы{COLOR_END} - Открыть папку схем Litematica активного инстанса
{GREEN}бэкап{COLOR_END} - Создать резервную копию (миры, ресурспаки, конфиги, моды, конфиг лаунчера)
{GREEN}конфиги лаунчера{COLOR_END} - Скопировать папку конфигов лаунчера на рабочий стол 
{GREEN}удалить лаунчер{COLOR_END} - Полностью удалить папку лаунчера

{PURPLE}МОДЫ:{COLOR_END}
{GREEN}установить мод{COLOR_END} - Установка модов {RED}(В РАЗРАБОТКЕ){COLOR_END}
{GREEN}альт мод{COLOR_END} - Искать моды на ru-minecraft.ru

{PURPLE}ИНФОРМАЦИЯ И ЗАМЕТКИ:{COLOR_END}
{GREEN}инфо{COLOR_END} - Полезная информация
{GREEN}новости{COLOR_END} - Новости майнкрафт
{GREEN}создать заметки{COLOR_END} - Добавить новую заметку
{GREEN}заметки{COLOR_END} - Показать все заметки
{PURPLE}ПОЛЬЗОВАТЕЛЬСКИЕ РЕШЕНИЯ:{COLOR_END}
{GREEN}скачать плагин{COLOR_END} - Скачать плагин для лаунчера
{GREEN}удалить плагин{COLOR_END} - Удалить плагин лаунчера
""")
